<template>
  <div class="wrapper index-page">
  	<nav-top></nav-top>
  	<main id="main" role="main">
        <div class="man-block"></div>
        <vm-back-top><div class="button-top"><span>вверх</span></div></vm-back-top>
        <banners></banners>
        <div class="container">
          <br>
          <p>
            Безопасность жилья и наших близких — это главный приоритет каждого из нас. Компания ООО
            «Оптима» знает об этом лучше, чем кто-либо другой. Наша компания занимается производством
            и монтажом всех систем безопасности таких как входные металлические двери всевозможных
            моделей и модификаций, противопожарные двери, ворота, решетки, ставни, перила, а также
            заборы включительно видео наблюдение и системы сигнализации. Так же мы осуществляем
            гарантийное обслуживание и постгарантийное обслуживание.
          </p>
          <br>
          <p>
            Мы работаем на территории Москвы и Московской области с 2003 года и обрели доверие
            множества клиентов, с которыми сотрудничаем по сегодняшний день. Вся продукция
            сертифицирована и тестирована. ООО «Оптима» это не просто производитель — это синоним
            безопасности.
          </p>
        </div>/
      </main>
      <my-footer></my-footer>
  </div>
</template>
