<template>
  <div class="our-advantages">
  <div class="container">
    <div class="our-advantages__title">Наши преимущества</div>
    <div class="row">
      <div class="our-advantages__col col-md-6 col-xs-12">
        <div class="icon f-icon1"></div>
        <p>Высокое качество, подтвержденное сертификатами<span>Купить входную дверь в Москве не составит большого труда для любого из вас, но качественные
        изделия предоставят не все производители входных дверей. Мы дорожим своими клиентами и
        одним из наших приоритетов это высокое качество изготовления входных дверей. Нашим
        производством соблюдаются все ГОСТы, основным гостом является ГОСТ 31173–2003. Наша
        продукция проходит тестирование на соответствие и безопасность.</span></p>
      </div>
      <div class="our-advantages__col col-md-6 col-xs-12">
        <div class="icon f-icon2"></div>
        <p>Квалифицированная консультация<span>Вы можете купить качественную входную металлическую дверь у нас при этом вы получите
        квалифицированную консультацию по всем вопросам. Наши консультанты помогут вам
        оптимизировать модификацию входной двери, подходящую исключительно под ваши условия и
        габариты. С консультантом вы с лёгкостью сможете понять какую входную дверь купить для
        вашего жилья. Так же у нашего специалиста вы можете узнать стоимость установки стальной
        двери.</span></p>
      </div>
      <div class="our-advantages__col col-md-6 col-xs-12">
        <div class="icon f-icon3"></div>
        <p>Новые технологии<span>Мы производим металлические входные двери придерживаясь всех новых технологий в отрасли.
        Производственный процесс металлических дверей проходит на автоматизированных станках с
        ЧПУ под пристальным наблюдение инженеров мастеров с высокой квалификацией и богатым
        опытом.</span></p>
      </div>
      <div class="our-advantages__col col-md-6 col-xs-12">
        <div class="icon f-icon4"></div>
        <p>Максимально короткие сроки<span>Входная дверь, которую вы заказали изготавливается в максимально короткие сроки от заказа до момента установки стальной двери проходит не менее 2-3 дней. Процесс установки входной металлической двери включает в себя демонтаж старой двери. После установки входная дверь подгоняется чтоб использование входной двери было максимально комфортным.</span></p>
      </div>
    </div>
  </div>
</div>
</template>